[Balance.PawnBalance_Nast_HodunkGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="We take it down",TransformedNames=((TransformedName="Hodunk Fireworks")))
PlayThroughs[1]=(DisplayName="Red Hudnik")
PlayThroughs[2]=(DisplayName="Mouse Walker")

[Character.CharClass_Nast_Hodunk_Grunt AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

